const locale = {
	LEGISLATIVE_FRAMEWORK_INDEX: "Індекс Розвитку Законодавства",
	SEARCH: "Пошук...",
	SEARCH_BY_KEYWORDS: "Пошук по ключовим словам",
	CHART_BOUNDARIES: "від -2,5=слабкий to 2,5=сильний",
	CHART_LOADING: "Графік завантажуеться",
	DETAILS: "Деталі",
	DRAG_FOR_SCROLL: "Скролл таблиці👆",
	JAN: "січ",
	FEB: "лют",
	MAR: "бер",
	APR: "кві",
	MAY: "тра",
	JUN: "чер",
	JUL: "лип",
	AUG: "сер",
	SEP: "вер",
	OCT: "жов",
	NOV: "лис",
	DEC: "гру",
	EMPTY: "немає даних"
};

export default locale;
